{
  "text": {
    "hey": 124,
    "hello": 122,
    "hi": 125,
    "there": 274,
    "good": 113,
    "morning": 164,
    "evening": 87,
    "moin": 161,
    "let": 153,
    "s": 227,
    "go": 111,
    "dude": 78,
    "goodmorning": 116,
    "goodevening": 115,
    "afternoon": 6,
    "welcome": 295,
    "howdy": 130,
    "cu": 58,
    "by": 34,
    "cee": 40,
    "you": 314,
    "later": 152,
    "night": 173,
    "bye": 35,
    "goodbye": 114,
    "have": 119,
    "a": 1,
    "nice": 172,
    "day": 63,
    "see": 235,
    "around": 15,
    "thank": 270,
    "thanks": 271,
    "exit": 91,
    "quit": 212,
    "yes": 313,
    "y": 309,
    "indeed": 136,
    "of": 183,
    "course": 56,
    "that": 272,
    "sounds": 250,
    "correct": 53,
    "please": 198,
    "yep": 312,
    "yeah": 311,
    "right": 225,
    "absolutely": 3,
    "sure": 264,
    "ok": 184,
    "okay": 185,
    "perfect": 196,
    "no": 174,
    "n": 167,
    "never": 170,
    "i": 132,
    "don": 77,
    "t": 265,
    "think": 276,
    "so": 245,
    "like": 154,
    "way": 293,
    "not": 178,
    "really": 215,
    "nope": 177,
    "nah": 168,
    "interested": 139,
    "great": 117,
    "amazing": 10,
    "feeling": 97,
    "king": 151,
    "wonderful": 304,
    "am": 9,
    "very": 290,
    "going": 112,
    "to": 280,
    "save": 232,
    "the": 273,
    "world": 305,
    "super": 262,
    "stoked": 257,
    "extremely": 92,
    "excellent": 89,
    "my": 166,
    "was": 292,
    "horrible": 127,
    "sad": 229,
    "feel": 96,
    "well": 296,
    "disappointed": 72,
    "m": 157,
    "unhappy": 286,
    "extremly": 93,
    "saad": 228,
    "frustrated": 106,
    "angry": 12,
    "are": 14,
    "bot": 27,
    "human": 131,
    "talking": 268,
    "who": 300,
    "what": 297,
    "want": 291,
    "find": 99,
    "products": 209,
    "show": 240,
    "me": 159,
    "available": 19,
    "items": 146,
    "do": 73,
    "your": 315,
    "inventory": 141,
    "can": 37,
    "help": 123,
    "something": 246,
    "need": 169,
    "search": 234,
    "for": 102,
    "purchase": 210,
    "catalog": 39,
    "looking": 156,
    "browse": 31,
    "wireless": 302,
    "headphones": 120,
    "sonicmax": 247,
    "audio": 18,
    "gear": 108,
    "fitness": 100,
    "equipment": 85,
    "bluetooth": 24,
    "devices": 70,
    "premium": 205,
    "sports": 255,
    "earbuds": 80,
    "noise": 175,
    "cancelling": 38,
    "gaming": 107,
    "headsets": 121,
    "running": 226,
    "portable": 201,
    "speakers": 252,
    "electronics": 83,
    "how": 129,
    "about": 2,
    "cheaper": 41,
    "options": 191,
    "more": 163,
    "affordable": 5,
    "ones": 188,
    "higher": 126,
    "quality": 211,
    "different": 71,
    "brands": 29,
    "similar": 241,
    "better": 23,
    "rated": 214,
    "style": 259,
    "alternative": 8,
    "choices": 43,
    "other": 193,
    "colors": 48,
    "smaller": 243,
    "size": 242,
    "nothing": 179,
    "found": 103,
    "xyzabc": 308,
    "results": 223,
    "obscure": 182,
    "item": 145,
    "couldn": 55,
    "rare": 213,
    "product": 208,
    "zero": 316,
    "matches": 158,
    "nonexistent": 176,
    "thing": 275,
    "recommend": 217,
    "earphones": 82,
    "suggest": 260,
    "recommendations": 218,
    "choose": 44,
    "best": 22,
    "sony": 248,
    "under": 285,
    "__number__": 0,
    "over": 195,
    "ear": 79,
    "budget": 32,
    "based": 21,
    "on": 187,
    "preferences": 203,
    "would": 306,
    "decide": 64,
    "choosing": 45,
    "track": 281,
    "order": 192,
    "where": 299,
    "is": 142,
    "status": 256,
    "check": 42,
    "when": 298,
    "will": 301,
    "arrive": 16,
    "has": 118,
    "shipped": 238,
    "tracking": 282,
    "delivery": 67,
    "update": 287,
    "shipping": 239,
    "number": 181,
    "complaint": 51,
    "file": 98,
    "complain": 50,
    "an": 11,
    "issue": 143,
    "with": 303,
    "problem": 206,
    "customer": 59,
    "service": 236,
    "defective": 65,
    "wrong": 307,
    "delivered": 66,
    "damaged": 60,
    "poor": 200,
    "satisfied": 231,
    "report": 220,
    "crackling": 57,
    "sound": 249,
    "damages": 61,
    "received": 216,
    "talk": 267,
    "connect": 52,
    "agent": 7,
    "speak": 251,
    "transfer": 283,
    "support": 263,
    "representative": 221,
    "get": 109,
    "assistance": 17,
    "escalate": 86,
    "email": 84,
    "john": 148,
    "example": 88,
    "com": 49,
    "jane": 147,
    "smith": 244,
    "it": 144,
    "mike": 160,
    "johnson": 149,
    "gmail": 110,
    "sarah": 230,
    "yahoo": 310,
    "david": 62,
    "brown": 30,
    "outlook": 194,
    "address": 4,
    "user": 289,
    "domain": 76,
    "doe": 74,
    "id": 133,
    "prefer": 202,
    "features": 95,
    "apple": 13,
    "preferred": 204,
    "brand": 28,
    "in": 134,
    "type": 284,
    "bose": 26,
    "friendly": 105,
    "tell": 269,
    "this": 277,
    "details": 69,
    "specifications": 253,
    "info": 137,
    "information": 138,
    "describe": 68,
    "earphone": 81,
    "does": 75,
    "include": 135,
    "specs": 254,
    "store": 258,
    "hours": 128,
    "open": 189,
    "timings": 279,
    "business": 33,
    "call": 36,
    "operating": 190,
    "time": 278,
    "close": 46,
    "now": 180,
    "return": 224,
    "policy": 199,
    "refund": 219,
    "exchange": 90,
    "process": 207,
    "money": 162,
    "back": 20,
    "long": 155,
    "take": 266,
    "cost": 54,
    "ship": 237,
    "internationally": 140,
    "free": 104,
    "pizza": 197,
    "weather": 294,
    "joke": 150,
    "old": 186,
    "favorite": 94,
    "color": 47,
    "book": 25,
    "flight": 101,
    "restaurant": 222,
    "movie": 165,
    "suggestions": 261,
    "scores": 233,
    "news": 171,
    "updates": 288
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 6,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 5,
    "initiate_search": 12,
    "provide_search_term": 22,
    "refine_search": 23,
    "no_results_feedback": 17,
    "get_recommendations": 8,
    "track_order": 24,
    "lodge_complaint": 13,
    "provide_complaint_details": 19,
    "escalate_to_human": 7,
    "provide_email": 20,
    "provide_order_id": 21,
    "inform_preferences": 11,
    "ask_product_details": 1,
    "ask_store_hours": 4,
    "ask_return_policy": 2,
    "ask_shipping_info": 3,
    "out_of_scope": 18,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_escalate_to_human": 5,
    "action_get_recommendations": 7,
    "action_lodge_complaint": 9,
    "action_search_products": 12,
    "action_track_order": 14,
    "complaint_form": 17,
    "order_tracking_form": 18,
    "recommendation_form": 19,
    "utter_ask_email": 20,
    "utter_ask_preferred_brand": 21,
    "utter_ask_search_term": 22,
    "utter_cheer_up": 23,
    "utter_default_fallback": 24,
    "utter_did_that_help": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29,
    "utter_please_rephrase": 30,
    "utter_return_policy": 31,
    "utter_shipping_info": 32,
    "utter_store_hours": 33
  },
  "action_text": null,
  "intent_response_key": null
}