{
  "text": {
    "hey": 124,
    "hello": 122,
    "hi": 125,
    "there": 275,
    "good": 114,
    "morning": 165,
    "evening": 89,
    "moin": 162,
    "let": 154,
    "s": 228,
    "go": 112,
    "dude": 80,
    "goodmorning": 117,
    "goodevening": 116,
    "afternoon": 6,
    "welcome": 297,
    "howdy": 130,
    "cu": 60,
    "by": 36,
    "cee": 42,
    "you": 316,
    "later": 153,
    "night": 174,
    "bye": 37,
    "goodbye": 115,
    "have": 120,
    "a": 1,
    "nice": 173,
    "day": 65,
    "see": 237,
    "around": 16,
    "thank": 271,
    "thanks": 272,
    "exit": 93,
    "quit": 214,
    "yes": 315,
    "y": 311,
    "indeed": 136,
    "of": 184,
    "course": 58,
    "that": 273,
    "sounds": 251,
    "correct": 55,
    "please": 199,
    "yep": 314,
    "yeah": 313,
    "right": 227,
    "absolutely": 3,
    "sure": 265,
    "ok": 185,
    "okay": 186,
    "perfect": 197,
    "no": 175,
    "n": 168,
    "never": 171,
    "i": 132,
    "don": 79,
    "t": 266,
    "think": 277,
    "so": 247,
    "like": 155,
    "way": 295,
    "not": 179,
    "really": 217,
    "nope": 178,
    "nah": 169,
    "interested": 139,
    "great": 118,
    "amazing": 11,
    "feeling": 99,
    "king": 152,
    "wonderful": 306,
    "am": 10,
    "very": 291,
    "going": 113,
    "to": 281,
    "save": 234,
    "the": 274,
    "world": 307,
    "super": 263,
    "stoked": 257,
    "extremely": 94,
    "excellent": 91,
    "my": 167,
    "was": 294,
    "horrible": 127,
    "sad": 230,
    "feel": 98,
    "well": 298,
    "disappointed": 74,
    "m": 158,
    "unhappy": 287,
    "extremly": 95,
    "saad": 229,
    "frustrated": 108,
    "angry": 13,
    "are": 15,
    "bot": 28,
    "human": 131,
    "talking": 269,
    "who": 302,
    "what": 299,
    "want": 293,
    "find": 101,
    "products": 210,
    "show": 242,
    "me": 160,
    "available": 19,
    "items": 146,
    "do": 75,
    "your": 317,
    "inventory": 141,
    "can": 39,
    "help": 123,
    "something": 248,
    "need": 170,
    "search": 236,
    "for": 104,
    "purchase": 211,
    "catalog": 41,
    "looking": 157,
    "browse": 32,
    "wireless": 304,
    "headphones": 121,
    "samsung": 231,
    "galaxy": 109,
    "buds": 34,
    "pro": 206,
    "fitness": 102,
    "equipment": 87,
    "bluetooth": 25,
    "devices": 72,
    "beats": 22,
    "studio3": 259,
    "in": 134,
    "ear": 81,
    "sports": 255,
    "earbuds": 82,
    "noise": 176,
    "cancelling": 40,
    "bose": 27,
    "quietcomfort": 213,
    "__number__": 0,
    "apple": 14,
    "airpods": 8,
    "wanna": 292,
    "jabra": 147,
    "elite": 85,
    "how": 129,
    "about": 2,
    "cheaper": 43,
    "options": 192,
    "more": 164,
    "affordable": 5,
    "ones": 189,
    "higher": 126,
    "quality": 212,
    "different": 73,
    "brands": 30,
    "similar": 243,
    "better": 24,
    "rated": 216,
    "style": 260,
    "alternative": 9,
    "choices": 45,
    "other": 194,
    "colors": 50,
    "smaller": 245,
    "size": 244,
    "nothing": 180,
    "found": 105,
    "xyzabc": 310,
    "results": 225,
    "obscure": 183,
    "item": 145,
    "couldn": 57,
    "rare": 215,
    "product": 209,
    "zero": 318,
    "matches": 159,
    "nonexistent": 177,
    "thing": 276,
    "recommend": 219,
    "earphones": 84,
    "suggest": 261,
    "recommendations": 220,
    "choose": 46,
    "best": 23,
    "sony": 249,
    "under": 286,
    "over": 196,
    "budget": 33,
    "based": 21,
    "on": 188,
    "preferences": 203,
    "would": 308,
    "decide": 66,
    "choosing": 47,
    "track": 282,
    "order": 193,
    "where": 301,
    "is": 142,
    "status": 256,
    "check": 44,
    "when": 300,
    "will": 303,
    "arrive": 17,
    "has": 119,
    "shipped": 240,
    "tracking": 283,
    "delivery": 69,
    "update": 288,
    "shipping": 241,
    "number": 182,
    "complaint": 53,
    "file": 100,
    "complain": 52,
    "an": 12,
    "issue": 143,
    "with": 305,
    "problem": 207,
    "customer": 61,
    "service": 238,
    "defective": 67,
    "wrong": 309,
    "delivered": 68,
    "damaged": 62,
    "poor": 201,
    "satisfied": 233,
    "report": 222,
    "crackling": 59,
    "sound": 250,
    "damages": 63,
    "received": 218,
    "talk": 268,
    "connect": 54,
    "agent": 7,
    "speak": 252,
    "transfer": 284,
    "support": 264,
    "representative": 223,
    "get": 110,
    "assistance": 18,
    "escalate": 88,
    "email": 86,
    "john": 149,
    "example": 90,
    "com": 51,
    "jane": 148,
    "smith": 246,
    "it": 144,
    "mike": 161,
    "johnson": 150,
    "gmail": 111,
    "sarah": 232,
    "yahoo": 312,
    "david": 64,
    "brown": 31,
    "outlook": 195,
    "address": 4,
    "user": 290,
    "domain": 78,
    "doe": 76,
    "id": 133,
    "prefer": 202,
    "features": 97,
    "preferred": 204,
    "brand": 29,
    "premium": 205,
    "type": 285,
    "friendly": 107,
    "tell": 270,
    "this": 278,
    "details": 71,
    "specifications": 253,
    "info": 137,
    "information": 138,
    "describe": 70,
    "earphone": 83,
    "does": 77,
    "include": 135,
    "specs": 254,
    "store": 258,
    "hours": 128,
    "open": 190,
    "timings": 280,
    "business": 35,
    "call": 38,
    "operating": 191,
    "time": 279,
    "close": 48,
    "now": 181,
    "return": 226,
    "policy": 200,
    "refund": 221,
    "exchange": 92,
    "process": 208,
    "money": 163,
    "back": 20,
    "long": 156,
    "take": 267,
    "cost": 56,
    "ship": 239,
    "internationally": 140,
    "free": 106,
    "pizza": 198,
    "weather": 296,
    "joke": 151,
    "old": 187,
    "favorite": 96,
    "color": 49,
    "book": 26,
    "flight": 103,
    "restaurant": 224,
    "movie": 166,
    "suggestions": 262,
    "scores": 235,
    "news": 172,
    "updates": 289
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 6,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 5,
    "initiate_search": 12,
    "provide_search_term": 22,
    "refine_search": 23,
    "no_results_feedback": 17,
    "get_recommendations": 8,
    "track_order": 24,
    "lodge_complaint": 13,
    "provide_complaint_details": 19,
    "escalate_to_human": 7,
    "provide_email": 20,
    "provide_order_id": 21,
    "inform_preferences": 11,
    "ask_product_details": 1,
    "ask_store_hours": 4,
    "ask_return_policy": 2,
    "ask_shipping_info": 3,
    "out_of_scope": 18,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_escalate_to_human": 5,
    "action_get_recommendations": 7,
    "action_lodge_complaint": 9,
    "action_search_products": 12,
    "action_track_order": 14,
    "complaint_form": 17,
    "order_tracking_form": 18,
    "recommendation_form": 19,
    "utter_ask_email": 20,
    "utter_ask_preferred_brand": 21,
    "utter_ask_search_term": 22,
    "utter_cheer_up": 23,
    "utter_default_fallback": 24,
    "utter_did_that_help": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29,
    "utter_please_rephrase": 30,
    "utter_return_policy": 31,
    "utter_shipping_info": 32,
    "utter_store_hours": 33
  },
  "action_text": null,
  "intent_response_key": null
}